{ "heading1": "Use protective gear",
  "image1": "img/placeholder1.png",
  "do1_1": "Use facemasks if you have them available.",
  "do1_2": "Use disposable gloves, but only if you know how to use them the proper way and for one-time usage.",
  "do1_3": "Learn the proper ways to use them, do not touch your face with your hands or gloves.",
  "do1_4": "If you do not have gloves, use eg. paper tissues for touching handles, etc. and throw them away after 1 use.",
  "do1_5": "If you do not have facemasks, use e.g. scarf in front of your mouth.",
  "dont1_1": "Hoard for protection and thus deny it from others.",
  "dont1_2":  "Use disposable gloves long and thus spread the virus to many places.",
  "dont1_3":  "Touch your eyes of mouth when positioning your facemask or scarf.",

  "heading2": "Minimize surface contact",
  "image2": "img/placeholder1.png",
  "do2_1": "Avoid touching things outside your home.",
  "do2_2": "Especially avoid touching the same things that many other people touch: handles, shopping trolleys, etc.",
  "do2_3": "Wear one-time protection (gloves or paper tissues) when you have to touch something.",
  "dont2_1": "When coming to the home, use hands (or dirty gloves) to touch door handles before you have washed your hands.",

  "heading3": "Keep physical distance with people",
  "image3": "img/placeholder1.png",
  "do3_1": "Keep a distance of minimally 2 meters or 6 feet in public places.",
  "do3_2": "Prefer staying home whenever you can.",
  "dont3_1": "Spread the virus by having close contacts that you could avoid.",

  "heading4": "Minimize leaving home",
  "image4": "img/placeholder1.png",
  "do4_1": "Keep your home clean from virus.",
  "do4_2": "Get food and essentials delivered.",
  "do4_3": "Understand that avoiding contacts protects yourself and also other people.",
  "dont4_1": "Have visitors inside.",
  "dont4_2": "Take packages from delivers’ hands, instead leave them to the floor for hours and handle with care.",

  "heading5": "Know your facts",
  "image5": "img/placeholder1.png",
  "do5_1": "Learn about proper hygiene like hand washing routines.",
  "do5_2": "Teach others about how the virus can spread from surfaces and close contact.",
  "dont5_1": "Spread misinformation or rumors.",

  "heading6": "Quarantine immediately if in doubt",
  "image6": "img/placeholder1.png",
  "do6_1": "Keep yourself in more quarantine if you have mild symptoms like you were in flu.",
  "do6_2": "Contact healthcare, if you have bad symptoms, like shortness of breath.",
  "do6_3": "The quarantine should be at least 14 days from feeling sick.",
  "dont6_1": "Go outside when you have even really mild symptoms, you might spread the virus.",

  "heading7": "Stop touching your face",
  "image7": "img/placeholder1.png",
  "do7_1": "Understand that we have a habit of touching our faces.",
  "do7_2": "By becoming conscious of this habit you can minimize it.",
  "do7_3": "This is especially important outside your home.",
  "dont7_1": "Think that wearing gloves or mask protects you from touching your face."
}